Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Ductility factor according to CEN/TS 1992-4-5 Section 6.3.2.1
zh_tw: 依據 CEN/TS 1992-4-5 章節 6.2.3.1 之延性係數

source: Ductility: In accordance with ACI 318 D.1, in order for a steel element to be considered ductile, the tested elongation must be at least 14 percent and reduction of area must be at least 30 percent.
zh_tw: 延展性：根據 ACI 318 D.1，為了要滿足鋼材之韌性，測試伸長率必須至少為 14% 且面積減少必須至少為 30%，

source: Due to the above factors, the local heat ﬂux on the bottom plate is moderate during the ejection phase of the expansion chamber.
zh_tw: 基於以上因素，膨脹腔體排出相於底板上之局部熱通量一般。

source: Due to the eccentric location of the power cylinders, Fig. 9 again shows that the local heat ﬂux distribution is not axisymmetric, especially near both entrances of the regenerative channel.
zh_tw: 由於動力汽缸的偏心設計，圖 9 再次展現出局部熱通量分布非軸對稱，特別是接近蓄熱通道入口處。

source: Due to the expansion and compression of engine volume, heat input and output can happen at the hot end, cold end, and on the wall of regenerative channel.
zh_tw: 由於引擎體積之膨脹與壓縮，熱量輸入與輸出可發生於熱端、冷端與蓄熱通道牆面，

source: Due to these challenges, many attempts to apply CFD approach on Stirling engines focused on separated components such as combustion chamber of the heater [9].
zh_tw: 因為這些挑戰性，許多史特林引擎的計算連體力學方法將重點放於單一元件，如加熱器燃燒腔體 [9]。

source: Durability is only ensured if the specifications of intended use according to Annex B are taken into account.
zh_tw: 唯有符合附件 B 之用途規範才可視為合格的耐久性。

source: During the production of galvanized or annealed steel, the metal is heated to very critical temperatures to insure proper bonding of the galvanized coating or annealing of the metal.
zh_tw: 生產鍍鋅或退火鋼期間，金屬被加熱到非常高溫以確保鍍鋅層或金屬退火接合良好。

source: E OUR END USERS
zh_tw: 我們的使用者

source: E WE BETTER?
zh_tw: 我們的產品是否更出色？

source: E) Inserting the rebar
zh_tw: E) 插入鋼筋

source: E-mail address :
zh_tw: E-mail address : 電子郵件信箱：

source: EAN number: 40 15588 60227 6
zh_tw: 歐洲商品編號：40 15588 60227 6

source: EC Directive 67/548/EC resp. 99/45/EC as amended in each case.
zh_tw: EC Directive 67/548/EC resp. 99/45/EC as amended in each case. 歐盟指令 67/548/EC 與相對應個案之修訂 99/45/EC

source: EC no.
zh_tw: EC no. EC 編號

source: ECO TOXICITY:
zh_tw: 生態毒性：

source: ECOLOGICAL INFORMATION
zh_tw: ECOLOGICAL INFORMATION 生態資訊

source: EDITION 1212
zh_tw: 1212 版

source: EDITION 1212 PAGE 3/7
zh_tw: 1212 版第 3/7 頁

source: EDITION 1212 PAGE 4/7
zh_tw: 1212 版第 4/7 頁

source: EMBEDMENT DEPTH
zh_tw: 埋設深度

source: EMERGENCY TELEPHONE
zh_tw: 緊急聯絡電話

source: EN 1992-1-1:2004+AC:2010 must be observed
zh_tw: 必須遵照 EN 1992-1-1:2004+AC:2010 的最小混凝土保護層

source: EN 1992-1-1:2004+AC:2010, Annex C
zh_tw: EN 1992-1-1:2004+AC:2010, 附錄 C

source: EN ISO 7089:2000, EN ISO 7093:2000 or EN ISO 7094:2000
zh_tw: EN ISO 7089:2000、EN ISO 7093:2000 或 EN ISO 7094:2000

source: ENGLISH
zh_tw: 中文

source: EOTA Technical Report TR 029 "Design of bonded anchors", Edition September 2010 or
zh_tw: EOTA 技術報告 TR 029 "黏結錨固設計"，2010 年 9 月版或

source: EOTA Technical Report TR 045 "Design of Metal Anchors under Seismic Action", Edition February 2013
zh_tw: EOTA 技術報告 TR 045 "地震作用下的金屬錨固設計"，2013 年 2 月版

source: ETA-14/0202 of 26 June 2014
zh_tw: ETA-14/0202 2014 年 6 月 26 日

source: ETA-14/0205 of 4 July 2014
zh_tw: ETA-14/0202 2014 年 7 月 4 日

source: EU regulations
zh_tw: EU regulations 歐盟規章

source: EUROPEAN UNION:
zh_tw: 歐洲聯盟：

source: EVALUATION SCOPE
zh_tw: 評估範圍

source: EVALUATION SUBJECT:
zh_tw: 評估主題：

source: EVAPORATION RATE:
zh_tw: 蒸發率：

source: EVIDENCE SUBMITTED
zh_tw: 提交證據

source: EXPLOSIVE PROPERTIES
zh_tw: 爆炸性

source: EXTINGUISHING MEDIA:
zh_tw: 滅火劑：

source: EYE CONTACT:
zh_tw: 接觸眼睛：

source: EYE PROTECTION:
zh_tw: 眼睛保護：

source: Each PIV analysis revealed a scatter of values, distributed close to zero.
zh_tw: 每組 PIV 分析顯示了數值分散分佈於接近零處，

source: Each time switch is moved, lamp lights up green and then flashes red according to the level at which the switch is set (two, three or four flashes).
zh_tw: 每次切換開關時亮綠燈，然後根據設置溫度閃爍紅光（兩次、三次或四次閃爍）。

source: Earthy odor
zh_tw: 泥土氣味

source: Ecological information
zh_tw: Ecological information 生態資訊

source: Edge distance
zh_tw: 邊距

source: Effective anchorage depth
zh_tw: 有效錨固深度

source: Effective in Wet Environments –
zh_tw: 潮濕環境下的效用 –

source: Effective length of anchor
zh_tw: 有效錨固長度

source: Effectiveness factor
zh_tw: 有效因數

source: Effectiveness factor for cracked
zh_tw: 龜裂混凝土有效因數

source: Effectiveness factor for cracked concrete
zh_tw: 龜裂混凝土有效因數

source: Effectiveness factor for uncracked concrete
zh_tw: 無龜裂混凝土有效因數

source: Ei represents the r.m.s.
zh_tw: Ei 為

source: Either the Hard Case Truck Spill Kit or the Soft Case Truck Spill Kit is a huge winner here.
zh_tw: 此處硬盒洩漏處理工具組或軟盒洩漏處理工具組皆有巨大的助益，

source: Either visual no changes of color on the outer layer were made out.
zh_tw: 外層色彩視覺上無變化。

source: Either way, the machines need to be surrounded.
zh_tw: 無論哪種油，機台皆需要被吸收墊圍繞。

source: Ejection phase
zh_tw: 排出相

source: Elongation, min.
zh_tw: 最小伸長量

source: Emergency Telephone Number:
zh_tw: Emergency Telephone Number: 緊急電話號碼：

source: Emergency phone:
zh_tw: Emergency phone: 緊急聯絡電話：

source: Emergency telephone number
zh_tw: Emergency telephone number 緊急電話號碼

source: Emergency telephone number:
zh_tw: Emergency telephone number: 緊急電話號碼：

source: Employees come to the tanks fill smaller containers with oil, chemicals, etc.
zh_tw: 員工於油罐區以小型容器裝油、化學物品等，

source: Energy economy and heat retention (BWR 6)
zh_tw: 能源經濟性和保溫性 (BWR 6)

source: Energy equation:
zh_tw: 能量方程式：

source: Engineering controls:
zh_tw: Engineering controls: 工程管控：

source: Ensure good ventilation/extraction.
zh_tw: Ensure good ventilation/extraction. 確保良好的通風 / 抽氣

source: Ensure supply of fresh air.
zh_tw: Ensure supply of fresh air. 確保新鮮空氣的供應

source: Environmental exposure controls
zh_tw: Environmental exposure controls 環境暴露管控

source: Environmental precautions
zh_tw: Environmental precautions 環境預防措施

source: Environmental precautions:
zh_tw: Environmental precautions: 環境預防措施：

source: Equation of state:
zh_tw: 狀態方程式：

source: Especially the last advantage makes it regarded as an important green energy device and potentially one of the most promising solutions to the global warming problem.
zh_tw: 尤其是最後一項優點使其被視為一項重要的綠能裝置，且對全球氣候暖化問題為最有前景的解決方案之一。

source: Especially understanding the effects of the geometrical features is of practical importance because to build a new Stirling engine, engineers have to determine the detail geometries and dimensions of all components in the engine.
zh_tw: 特別是了解幾何形狀的影響對於實務上是非常重要的，因為設計新型史特林引擎必須確定引擎內部所有元件的細部幾何形狀與尺寸，

source: Essential characteristic
zh_tw: 重要特性

source: Ethylene-vinyl acetate copolymer
zh_tw: Ethylene-vinyl acetate copolymer 乙烯-乙酸乙烯酯共聚物

source: European Community Hazards Identification: R:
zh_tw: 歐洲共同體危害標識： R：

source: European Headquarters
zh_tw: 歐洲區總部

source: European Technical Assessment
zh_tw: 歐洲技術評估

source: Evaluation
zh_tw: 評價

source: Evaluation of norm criteria for grade results
zh_tw: 評估結果等級之規範標準

source: Evaluation of tested samples has been performed under microscope (500 magnifications) for color, surface, microfissures, microcracks and general appearance compared to origin.
zh_tw: 測試樣品之評估使用顯微鏡 (500 倍放大) 觀察顏色、表面、微裂痕、微裂縫以及整體外觀，並與原始樣品比較。

source: Evaporation rate
zh_tw: Evaporation rate 蒸發率

source: Even if they do, it usually has some form of vegetable oil or silicone lubricant in it.
zh_tw: 即使使用水性潤滑劑，其中也含某些蔬菜油或矽膠潤滑劑。

source: Even if they just wanted to buy small bags, we would recommend that the come in a heavier plastic bag container.
zh_tw: 即使他們只是想買小袋裝產品，我們會建議使用較厚的塑膠袋盛裝。

source: Everett
zh_tw: 埃弗里特

source: Everett, USA
zh_tw: 美國，埃弗里特

source: Every step in the steel manufac­turing process can benefit from the use of infrared thermometers.
zh_tw: 鋼鐵生產加工中的每一步皆能藉由使用紅外線測溫器受益。

source: Excellent
zh_tw: 非常好

source: Exception:
zh_tw: 例外：

source: Exceptions:
zh_tw: 例外：

source: Experiment Result
zh_tw: Experiment 實驗 Result 結果

source: Explanation of symbols
zh_tw: 符號說明

source: Explosive limits
zh_tw: Explosive limits 爆炸限值

source: Explosive properties
zh_tw: Explosive properties 爆炸性

source: Exposure
zh_tw: Exposure 暴露

source: Exposure controls
zh_tw: Exposure controls 暴露管控

source: Exposure controls/personal protection
zh_tw: Exposure controls/personal protection 暴露管控 / 個人防護

source: Exposure controls:
zh_tw: Exposure controls: 暴露管控：

source: Extinguishing media
zh_tw: Extinguishing media 滅火劑

source: Extinguishing media which must not be used for safety reasons:
zh_tw: Extinguishing media which must not be used for safety reasons: 基於安全理由不能使用之滅火劑：

source: Extinguishing media:
zh_tw: Extinguishing media: 滅火劑：

source: Eye / face protection
zh_tw: Eye / face protection 眼睛 / 臉部保護

source: Eye Irritation
zh_tw: 眼睛刺激性

source: Eye contact
zh_tw: Eye contact 接觸眼睛

source: Eye contact:
zh_tw: Eye contact: 接觸眼睛：

source: Eye irritation may result
zh_tw: 可能會導致眼睛發炎

source: Eye protection Skin protection Exposure limit values
zh_tw: Eye protection 眼睛防護 Skin protection 皮膚防護 Exposure limit values 暴露限值

source: Eye protection:
zh_tw: Eye protection: 眼睛保護：

source: Eyes : Slightly irritating to the eyes.
zh_tw: Eyes : Slightly irritating to the eyes. 眼睛：對眼睛有輕微刺激性。

source: FIGURE 1—FLOWCHART.
zh_tw: 圖 1— 流程圖。

source: FIGURE 2—INSTALLATION PARAMETERS FOR THREADED ROADS AND REINFORCING BARS
zh_tw: 圖 2— 螺紋柱及強化鋼筋之安裝參數

source: FIGURE 3—FIS EM ANCHORING SYSTEM & STEEL ELEMENTS
zh_tw: 圖 3—FIS EM 錨固系統 & 鋼質原料

source: FIGURE 4—FIS EM INSTALLATION INFORMATION
zh_tw: 圖 4—FIS EM 安裝資訊

source: FIGURE 4—FIS EM INSTALLATION INFORMATION (Continued)
zh_tw: 圖 4—FIS EM 安裝資訊 (續)

source: FIRE AND EXPLOSION:
zh_tw: 火災和爆炸性：

source: FLAMMABILITY (Solid, gas)
zh_tw: 可燃性 (固體、氣體)

source: FLAMMABLE LIMITS IN AIR (% by vol):
zh_tw: 空氣中燃燒限值 (體積 %)：

source: FLASH POINT:
zh_tw: 閃火點：

source: FLEETS –
zh_tw: 卡車車隊 –

source: FOOD PROCESSING
zh_tw: 食品處理

source: FOREWORD
zh_tw: 前言

source: FORMULA:
zh_tw: 配方：

source: FR Glass Fiber
zh_tw: FR 玻璃光纖

source: FREEZING POINT:
zh_tw: 凝固點：

source: Factor
zh_tw: 因數

source: Factor according to CEN/TS 1992-4-5 Section 6.2.2.3
zh_tw: 依據 CEN/TS 1992-4-5 章節 6.2.2.3 之係數

source: Factor according to CEN/TS 1992-4-5 Section 6.2.3.1
zh_tw: 依據 CEN/TS 1992-4-5 章節 6.2.3.1 之係數

source: Factor in equation (27) of CEN/TS 1992-4-5 Section 6.3.3
zh_tw: 依據 CEN/TS 1992-4-5 章節 6.3.3 方程式 (27) 之係數

source: Factor k in equation (5.7) of Technical Report TR 029 for the design of Bonded Anchors
zh_tw: 黏結錨固設計技術報告 TR 029 之方程式 (5.7) 中的 k 係數

source: Factor k in equation (5.7) of Technical Report TR 029 for the design of bonded anchors
zh_tw: 黏結錨固設計技術報告 TR 029 之方程式 (5.7) 中的係數 k

source: Factors affecting the PIV precision
zh_tw: PIV 精度影響因子

source: Factory operators can selectively control temperature measurement of heat treated parts, resulting in significant energy and time savings.
zh_tw: 廠房操作人員能選擇性地控制熱處理工件之溫度量測以大量的節省能源及時間。

source: Fastenings in stand-off installation or with a grout layer are not allowed.
zh_tw: 緊固件不可偏離安裝位置或置於灌漿層。

source: Fax no.
zh_tw: Fax no. 傳真

source: Fax-no.:
zh_tw: Fax-no.: 傳真：

source: Fax:
zh_tw: 傳真：

source: Fiberoptic Pyrometer
zh_tw: 光纖測溫器

source: Fig. 1. The conﬁguration and deﬁnition of geometric parameters of the γ-type Stirling engine.
zh_tw: 圖 1， γ-型史特林引擎之設置與幾何參數定義。

source: Fig. 10. pave-V diagram in the expansion and compression chambers.
zh_tw: 圖 10，膨脹與壓縮腔體之 pave-V 圖。

source: Fig. 11(a) indicates that average temperature ﬂuctuation in the expansion chamber is within the range of 28 K, and due to the compression effect mentioned earlier, the maximum average temperature is 401.0 K which is slightly higher than the hot-end temperature.
zh_tw: 圖 11(a) 顯示出膨脹腔體之平均溫度變化範圍小於 28 K，且因為前述之壓縮效應，最高平均溫度為 401.0 K，此溫度稍高於熱端溫度。

source: Fig. 11.
zh_tw: 圖 11。

source: Fig. 11. Variations of average temperatures and heat transfer rates in the expansion and compression chambers; (a) variations of average temperatures, (b) variations of heat transfer rates.
zh_tw: 圖 11，膨脹與壓縮腔體之平均溫度與熱傳導率變化；(a) 平均溫度變化，(b) 傳導率變化。

source: Fig. 2 shows the grid with 80,566 cells.
zh_tw: 圖 2 為含 80,566 個單位網格之網格。

source: Fig. 2. The computational mesh, showing the conﬁguration of the computational domain.
zh_tw: 圖 2，計算網格顯示之計算範圍設置。

source: Fig. 3 indicates that USTREAM code returns results that ﬁt this relation very well; hence, the correctness of the code has been validated.
zh_tw: 圖 3 顯示出 USTREAM 程式碼的回傳結果與此關係式非常吻合；因此可確認程式碼正確。

source: Fig. 3. pave-V diagram of an adiabatic cycle of the γ-type Stirling engine for code validation purpose.
zh_tw: 圖 3，用於程式碼驗證之 γ-型史特林引擎絕熱循環 pave-V 圖。

source: Fig. 4 shows the variations of total, expansion chamber, and compression chamber volumes versus crank angle over an engine cycle.
zh_tw: 圖 4 繪出了單一引擎週期中總體積、膨脹腔體、壓縮腔體之體積變化與曲軸角度關係，

source: Fig. 4. Variations of total, expansion chamber, compression chamber volumes versus crank angle within an engine cycle.
zh_tw: 圖 4，單一引擎週期中總體積、膨脹腔體、壓縮腔體之體積變化與曲軸角度關係。

source: Fig. 5. Temperature contours across the whole engine at 10 different crank angles.
zh_tw: 圖 5，全引擎於 10 種不同曲柄角度下之等溫線圖。

source: Fig. 6(a) show that gas injection produces a jet of cold gas that impinges on the bottom heated wall of the chamber (the hot-end wall).
zh_tw: 圖 6(a) 顯示出氣體注入產生冷氣體噴流衝擊腔體已加熱之底牆 (熱端牆)，

source: Fig. 6(b) also shows that large local heat ﬂux only occurs at the near vicinity of the impingement region, and the magnitude of local heat ﬂux quickly decreases towards the center of the bottom plate.
zh_tw: 圖 6(b) 同時也顯示出大量的局部熱通量僅出現於衝擊區域周邊，而局部熱通量大小朝底板中心快速減小。

source: Fig. 6. Temperature contours, velocity vectors, and local heat ﬂux distributions in the expansion chamber at h = 90.0°; (a) temperature contours and velocity vectors, (b) local heat ﬂux distributions at bottom plate.
zh_tw: 圖 6，膨脹腔體於 h = 90.0 ° 之等溫線、速度向量和局部熱通量分布；(a) 等溫線和速度向量，(b) 底板局部熱通量分布。

source: Fig. 7 shows the enlarged views of velocity vectors, temperature contours, and local heat ﬂux distributions on the top plate of the compression chamber at h = 270.0°.
zh_tw: 圖 7 繪製出了壓縮腔體於 h = 270.0° 之速度向量、等溫線以及頂板之局部熱通量分布放大圖。

source: Fig. 7. Temperature contours, velocity vectors, and local heat ﬂux distributions in the compression chamber at h = 270.0°; (a) temperature contours and velocity vectors, (b) local heat ﬂux distributions at top plate and power cylinder wall.
zh_tw: 圖 7，壓縮腔體於 h = 270.0 ° 之等溫線、速度向量和局部熱通量分布；(a) 等溫線和速度向量，(b) 頂板與動力汽缸牆上之局部熱通量分布。

source: Fig. 8. Temperature contours, velocity vectors, and local heat ﬂux distributions in the compression chamber at h = 54.0°; (a) temperature contours and velocity vectors, (b) local heat ﬂux distributions at top plate and power cylinder wall.
zh_tw: 圖 8，壓縮腔體於 h = 54.0 ° 之等溫線、速度向量和局部熱通量分布；(a) 等溫線和速度向量，(b) 頂板與動力汽缸牆上之局部熱通量分布。

source: Fig. 9. Local heat ﬂux distributions on the regenerative wall at two different crank angles; (a) h = 90.0°, (b) h = 252.0°.
zh_tw: 圖 9，蓄熱牆於兩個不同曲柄角度之局部熱通量分布 (a) h = 90.0°， (b) h = 252.0°。

source: Figure 1 of this report presents a bond strength design selection flowchart.
zh_tw: 本報告圖 1 為黏結強度設計選擇流程圖。

source: Figure A1: Overlapping joint for rebar connections of slabs and beams
zh_tw: 圖 A1：板材和梁鋼筋連接之重疊接頭

source: Figure A2: Overlapping joint at a foundation of a wall of column where the rebars are stressed in tension
zh_tw: 圖 A2：牆或柱地基鋼筋承受張力之重疊接頭

source: Figure A3: End anchoring of slabs or beams (e.g. designed as simply supported)
zh_tw: 圖 A3：板材或梁的終端錨固 (例如設計作為簡支)

source: Figure A4: Rebar connection for components stressed primarily in compression.
zh_tw: 圖 A4：主要承受壓縮力構件的鋼筋連接。

source: Figure A5: Anchoring of reinforcemend to cover the line of acting tensile force
zh_tw: 圖 A5：保護作用張力線的鋼筋錨固

source: Figure B1: General construction rules for post-installed rebars
zh_tw: 圖 B1：安裝後鋼筋的一般施工規則

source: Fill approx. 2/3 of the hole with mortar starting from the bottom of the hole.
zh_tw: 由孔洞底部開始填充泥漿至填滿約 2/3 的孔洞。

source: Finally, by means of the cross-correlation method in the PIV technique, we can obtain the direction and magnitude of displacement in the Hongtsaiping landslide area.
zh_tw: 最後可利用 PIV 速技術中之交互相關法獲得紅菜坪地滑區之位移方向和規模。

source: Find the Right Products for your Applications
zh_tw: 為您的應用找到合適的產品

source: Finishing Stand
zh_tw: 加工座

source: Firefighting measures
zh_tw: Firefighting measures 消防措施

source: First aid measures
zh_tw: First aid measures 急救措施

source: Fish - Oryzias latipes
zh_tw: Fish - Oryzias latipes 魚 - 青鱂魚

source: Fish toxicity
zh_tw: Fish toxicity 魚類毒性

source: Flammability
zh_tw: Flammability 可燃性

source: Flammability (Red)
zh_tw: 易燃性 (紅色)

source: Flammability (solid, gas)
zh_tw: Flammability (solid, gas) 可燃性 (固體、氣體)

source: Flash point
zh_tw: Flash point 閃火點

source: Flooded holes (not sea water): M8 to M30, Rebar 08 to 032.
zh_tw: 積水孔 (非海水)：M8 至 M30，鋼筋 Φ8 至 Φ32。

source: Florida Toxic Substance(s):
zh_tw: 佛羅里達州毒性物質：

source: Foam; Dry chemical extinguisher; Carbon dioxide; Water spray jet
zh_tw: Foam; Dry chemical extinguisher; Carbon dioxide; Water spray jet 泡沫式；乾式化學滅火器；二氧化碳；噴射灑水

source: Focus on machines.
zh_tw: 將重點放於機器上。

source: Follow all applicable local regulations for handling and storage.
zh_tw: 按照所有適用的地方性法規進行搬運與儲存。

source: Follow the waste disposal requirements of your country, state, or local authorities.
zh_tw: 按所在國家、州或地方當局之廢棄物處理規範。

source: Foot warmer
zh_tw: 暖腳機

source: For SI: 1 inch = 25.4 mm, 1lbf = 4.448 N, 1 psi = 0.006897 MPa.
zh_tw: 公制：1 英吋 = 25.4 毫米, 1lbf = 4.448 N, 1 psi = 0.006897 MPa.

source: For a multi-winding transformer, there are several values of load loss corresponding to the different two-winding combinations (see Clause 7 of IEC 60076-8:1997).
zh_tw: 多繞組變壓器有多組對應至不同雙繞組組合之負載損耗數值 (請見 IEC 60076-8:1997 第 7 條款)。

source: For a multi-winding transformer, this percentage is referred to the winding with the highest rated power.
zh_tw: 對於多繞組變壓器，此百分比依最高額定功率之繞組而定。

source: For adhesive anchors that will remain untorqued, ACI 318 D.8.4 applies.
zh_tw: 維持未扭轉 (untorqued) 的黏合錨固則適用 ACI 318 D.8.4。

source: For an adiabatic cycle, the exact relation between p and V is pV1.4 = C, where C is a constant.
zh_tw: 絕熱循環中， p 和 V 之間的精確關係為 pV1.4 = C，其中 C 為常數。

source: For anchors in lightweight concrete see ACI 318-11 D.3.6.
zh_tw: 輕質混凝土錨固請參閱 ACI 318-11 D.3.6。

source: For any applications not covered by this document, or by any problems with installation contact fischer.
zh_tw: 任何位包含於此文件內之應用，或有任何安裝問題請與 fischer 聯繫。

source: For bore holes larger than 20 mm or deeper 240 mm, compressed air (min.
zh_tw: 鑽孔直徑大於 20 mm 或深達 240 mm，

source: For concrete C20/25
zh_tw: 混凝土 C20/25

source: For dated references, only the edition cited applies.
zh_tw: 對於註明日期之參考資料，只適用引用之版本。

source: For details please take a look at our Technical Information TI 96.
zh_tw: 詳細資料請參閱我們的技術資訊 TI 96。

source: For drill hole depth > 150 mm use an extention tube.
zh_tw: 鑽孔深度 > 150 mm 需使用延長管。

source: For drill hole diameter , 40 mm use an fischer injection adapter.
zh_tw: 鑽孔直徑 >= 40 mm 需使用 fischer 注膠轉接頭。

source: For each simulation, about 4 cycles were needed for the solution to become periodical.
zh_tw: 每個模擬約需 4 次循環以得到週期性解。

source: For embedment larger than 190 mm an extension nozzle shall be used.
zh_tw: 若埋設深度超過 190 mm，則應使用延伸噴嘴。

source: For emergency responders
zh_tw: For emergency responders 緊急處理人員

source: For evaluation of the best suitable test norm giving most realistic results, we learned that main difference is the test duration relating to realtime.
zh_tw: 為了評估能得到最真實結果的最佳測試規範，我們瞭解了主要區別為測試時間與即時時間的關聯。

source: For every working interruption longer than the recommended working time (Table B3) as well as for every new cartridges, a new static-mixer shall be used.
zh_tw: 若工作間斷時間超過建議工作時間 (表 B3)，則應使用全新卡匣和靜態混合器。

source: For every working interruption longer than the recommended working time (Table B4) as well as for new cartridges, a new static-mixer shall be used.
zh_tw: 若工作間斷時間超過建議工作時間 (表 B4)，則應使用全新卡匣和靜態混合器。

source: For example, they will probably need more in the line of socks and one or two mats to contain a large release.
zh_tw: 例如，他們可能需要多組襪套以及一或兩個吸收墊以吸附大量的洩漏。

source: For fixing and/or supporting concrete structural elements or heavy units such as cladding and suspended ceilings
zh_tw: 用於固定或支撐混凝土結構構件或重型裝置，像是包層和吊頂

source: For foil tube cartridges is must be discarded a minimum of six full strokes.
zh_tw: 鋁箔館卡匣則必須丟棄至少六條。

source: For non-emergency personnel
zh_tw: For non-emergency personnel 非緊急工作人員

source: For ongoing installations over an extended period, the special inspector must make regular inspections to confirm correct handling and installation of the product.
zh_tw: 對於正在進行之長期安裝，需定期進行特別檢查以確保產品正確處理及安裝。

source: For our case of the Hongtsaiping landslide, the magnitude of displacement are 40–50 pixels (24–28 m), which have RMS error about 0.25–0.3 pixels (0.15–0.18 m).
zh_tw: 對於紅菜坪地滑的情形，位移量為 40–50 像素 (24–28 公尺)，其 RMS 誤差約為 0.25–0.3 像素 (0.15–0.18 公尺)，

source: For overhead and horizontal installation a piston plug (Annex B 3) and extension nozzle shall be used.
zh_tw: 架空或水平安裝，應使用活塞蓋 (附錄 B3) 和延伸噴嘴。

source: For overhead and horizontal installation and bore holes deeper than 240 mm a piston plug and the appropriate mixer extension must be used.
zh_tw: 對於鑽孔深度超過 240 mm 的架空或水平安裝，應使用活塞蓋和合適的混合器延伸器。

source: For overhead application the anchor rod should be fixed (e.g. wedges).
zh_tw: 錨桿架空安裝必須固定 (例如楔型體)。

source: For overhead installation fix embedded part (e.g. wedges).
zh_tw: 架空安裝固定埋設部分 (例如楔型體)。

source: For overhead installations (limited to size s M24) use wedges to support the anchor (cartridge temperature s 77°F (25°C)).
zh_tw: 懸空安裝 (尺寸限制 <= M24) 需使用契角支撐錨固 (卡匣溫度 <= 77°F (25°C))。

source: For overhead installations, drill hole depth > 250 mm or drill hole diameter do, 40 mm use an injection adapter.
zh_tw: 懸空安裝且鑽孔深度 > 250 mm 或鑽孔直徑 >= 40 mm 需使用注膠轉接頭。

source: For pound-inch units: 1 mm = 0.03937 inch, 1 N = 0.2248 lbf, 1MPa = 145.0 psi.
zh_tw: 英制： 1 毫米 = 0.03937 英吋, 1 N = 0.2248 lbf, 1MPa = 145.0 psi.

source: For pound-inch units: 1 mm = 0.03937 inch, 1 N = 0.2248 lbf, 1MPa = 150.0 psi.
zh_tw: 英制： 1 毫米 = 0.03937 英吋, 1 N = 0.2248 lbf, 1MPa = 145.0 psi.

source: For short-term loads including wind, bond strength may be increased 9 percent for temperature range A and 39 percent for temperature range B. 3Temperature range A: Maximum short term temperature = 140°F (60°C), Maximum long term Temperature = 95°F (35°C).
zh_tw: 短期負荷包含風力，若處於溫度範圍 A 其黏結強度將增加百分之九；若處於溫度範圍 B 其黏結強度將增加百分之三十九。 3溫度範圍 A：短期最高溫度 = 140°F (60°C)，長期最高溫度 = 95°F (35°C)。

source: For short-term loads including wind, bond strength may be increased 9 percent for temperature range A and 39 percent for temperature range B. 3Temperature range A: Maximum short term temperature = 140°F (60°C), Maximum long term Temperature = 95°F (35°C)
zh_tw: 短期負荷包含風力，若處於溫度範圍 A 其黏結強度將增加百分之九；若處於溫度範圍 B 其黏結強度將增加百分之三十九。 3溫度範圍 A：短期最高溫度 = 140°F (60°C)，長期最高溫度 = 95°F (35°C)。

source: For specific needs please contact our application specialists.
zh_tw: 若有特殊需求請與我們的應用專業人員聯繫。

source: For terms and definitions relating to insulation, see IEC 60076-3.
zh_tw: 絕緣相關詞彙和定義請參閱 IEC 60076-3。

source: For test results please see attachments.
zh_tw: 測試結果請參閱附件。

source: For the calculation of the in-plane shear strength of anchor bolts attaching cold-formed steel track of bearing or non-bearing walls of light-frame construction to foundations or foundation stem walls, the in-plane shear strength in accordance with D.6.2 and D.6.3 need not be computed and D.3.3.5.3 need not apply provided all of the following are satisfied:
zh_tw: 計算連接冷彎型鋼軌道承重的錨固螺栓、輕型框架地基結構的非承重牆或基礎牆的平面剪力強度，依照 D.6.2 和 D.6.3 無須計算平面剪力強度，依照 D.3.3.5.3 無須滿足以下所有條件：

source: For the calculation of the in-plane shear strength of anchor bolts attaching wood sill plates of bearing or non-bearing walls of light-frame wood structures to foundations or foundation stem walls, the in-plane shear strength in accordance with D.6.2 and D.6.3 need not be computed and D.3.3.5.3 need not apply provided all of the following are satisfied:
zh_tw: 計算連接木質窗台板承重的錨固螺栓、輕型框架木結構的非承重牆或基礎牆的平面剪力強度，依照 D.6.2 和 D.6.3 無須計算平面剪力強度，依照 D.3.3.5.3 無須滿足以下所有條件：
